jorgebucaran/fisher
rstacruz/fish-npm-global
jethrokuan/z
patrickf1/fzf.fish
joseluisq/gitnow
nickeb96/puffer-fish
ilancosman/tide@v6
jorgebucaran/autopair.fish
meaningful-ooo/sponge
franciscolourenco/done
gazorby/fish-abbreviation-tips
oh-my-fish/plugin-sudope
oh-my-fish/plugin-bang-bang
decors/fish-colored-man
jorgebucaran/replay.fish
wfxr/forgit
