jorgebucaran/fisher
PatrickF1/fzf.fish
jorgebucaran/autopair.fish
meaningful-ooo/sponge
franciscolourenco/done
gazorby/fish-abbreviation-tips
joseluisq/gitnow
wfxr/forgit
nickeb96/puffer-fish
IlanCosman/tide@v6
